import React from 'react';
import './AboutMe.css'
const AboutMe = () => {

    return (
        <div className='container_AboutMe container' id="aboutMe">
            <h2 className='h2_AboutMe' id="hgg">ОБО МНЕ</h2>
            <p className='txt_AboutMe'>
                Lorem Ipsum является текст-заполнитель обычно 
                используется в графических, печать и издательской индустрии 
                для предварительного просмотра макета и визуальных макетах.
                Lorem Ipsum является текст-заполнитель обычно 
                используется в графических, печать и издательской индустрии 
                для предварительного просмотра макета и визуальных макетах.
                Lorem Ipsum является текст-заполнитель обычно 
                используется в графических, печать и издательской индустрии 
                для предварительного просмотра макета и визуальных макетах.
            </p>
        </div>
    );
}

export default AboutMe;